<pad>	0
<unk>	0
<s>	0
</s>	0
en	-0
er	-1
▁d	-2
in	-3
▁t	-4
ch	-5
▁a	-6
on	-7
▁th	-8
es	-9
is	-10
un	-11
▁w	-12
it	-13
▁s	-14
at	-15
ie	-16
▁the	-17
or	-18
re	-19
an	-20
ich	-21
▁b	-22
ion	-23
▁o	-24
▁in	-25
▁m	-26
al	-27
▁f	-28
ar	-29
ro	-30
te	-31
▁e	-32
le	-33
ent	-34
▁p	-35
▁an	-36
▁h	-37
▁n	-38
▁c	-39
ung	-40
ge	-41
▁un	-42
▁of	-43
as	-44
▁to	-45
us	-46
▁die	-47
▁der	-48
▁v	-49
▁E	-50
om	-51
▁be	-52
ur	-53
ll	-54
ing	-55
▁I	-56
▁and	-57
▁A	-58
▁is	-59
ed	-60
▁und	-61
ir	-62
ig	-63
▁S	-64
▁z	-65
st	-66
▁M	-67
▁P	-68
▁ein	-69
ra	-70
em	-71
ic	-72
im	-73
▁g	-74
ut	-75
eit	-76
icht	-77
▁B	-78
ies	-79
el	-80
▁re	-81
ol	-82
▁D	-83
id	-84
ation	-85
omm	-86
am	-87
sch	-88
ter	-89
ten	-90
▁T	-91
ul	-92
rop	-93
▁W	-94
der	-95
▁F	-96
il	-97
lich	-98
ve	-99
ber	-100
▁that	-101
hr	-102
den	-103
ct	-104
▁zu	-105
▁wh	-106
gen	-107
▁au	-108
et	-109
▁K	-110
ür	-111
isch	-112
▁R	-113
▁V	-114
▁l	-115
▁den	-116
urop	-117
▁for	-118
ere	-119
▁k	-120
▁G	-121
▁C	-122
ab	-123
ot	-124
um	-125
▁on	-126
ly	-127
▁H	-128
ein	-129
iss	-130
res	-131
▁wir	-132
▁Europ	-133
▁U	-134
▁da	-135
ort	-136
▁ge	-137
▁we	-138
ier	-139
▁al	-140
▁im	-141
▁dies	-142
os	-143
de	-144
▁so	-145
ff	-146
▁Th	-147
tr	-148
▁con	-149
ce	-150
▁das	-151
ver	-152
ommiss	-153
▁this	-154
▁ver	-155
men	-156
▁von	-157
▁it	-158
est	-159
and	-160
▁für	-161
▁pro	-162
▁ist	-163
ommission	-164
ft	-165
▁er	-166
ach	-167
▁as	-168
▁are	-169
▁auf	-170
▁des	-171
▁Un	-172
ment	-173
▁ha	-174
▁L	-175
kt	-176
ill	-177
▁nicht	-178
▁Ver	-179
ischen	-180
ith	-181
▁daß	-182
▁In	-183
uld	-184
▁not	-185
▁which	-186
ess	-187
▁de	-188
ould	-189
ow	-190
▁with	-191
port	-192
▁Z	-193
▁ne	-194
op	-195
ke	-196
ungen	-197
her	-198
▁have	-199
▁als	-200
▁N	-201
▁wer	-202
ident	-203
▁Europe	-204
ht	-205
▁st	-206
ind	-207
iv	-208
la	-209
ate	-210
▁eine	-211
ive	-212
▁j	-213
up	-214
▁dem	-215
▁se	-216
▁es	-217
▁werden	-218
end	-219
▁Par	-220
pe	-221
än	-222
if	-223
ament	-224
▁Re	-225
▁le	-226
ant	-227
for	-228
ial	-229
ens	-230
über	-231
▁ex	-232
▁mit	-233
ay	-234
▁-	-235
ust	-236
ungs	-237
▁co	-238
ity	-239
▁all	-240
lie	-241
ib	-242
▁ich	-243
▁St	-244
qu	-245
ann	-246
▁r	-247
ug	-248
we	-249
ne	-250
▁will	-251
00	-252
nen	-253
▁vor	-254
ah	-255
und	-256
▁The	-257
▁auch	-258
hal	-259
▁An	-260
ck	-261
aus	-262
▁y	-263
err	-264
▁Parl	-265
sen	-266
ste	-267
▁sich	-268
▁uns	-269
▁European	-270
▁by	-271
uch	-272
igen	-273
▁Union	-274
▁ab	-275
▁Mr	-276
▁1	-277
▁Commission	-278
och	-279
ts	-280
ions	-281
ik	-282
scha	-283
▁sh	-284
▁über	-285
▁res	-286
ers	-287
hen	-288
▁me	-289
▁has	-290
▁hab	-291
ain	-292
ern	-293
ub	-294
rä	-295
art	-296
iel	-297
ad	-298
▁at	-299
uß	-300
▁Fra	-301
ted	-302
uf	-303
▁or	-304
▁um	-305
▁Herr	-306
ges	-307
▁aus	-308
ure	-309
schaft	-310
olit	-311
▁Be	-312
▁Aus	-313
▁We	-314
pp	-315
ben	-316
▁wird	-317
tz	-318
ien	-319
▁En	-320
me	-321
▁Kommission	-322
▁wie	-323
sp	-324
▁Ich	-325
ord	-326
etz	-327
▁J	-328
▁sind	-329
ist	-330
▁hat	-331
ahr	-332
▁do	-333
itte	-334
▁Die	-335
▁was	-336
▁i	-337
▁sch	-338
llen	-339
heit	-340
▁com	-341
▁ma	-342
our	-343
ische	-344
▁Sch	-345
▁zur	-346
▁also	-347
chte	-348
keit	-349
enn	-350
▁would	-351
▁Pro	-352
gr	-353
ight	-354
▁Er	-355
▁haben	-356
▁Europä	-357
beit	-358
▁Wir	-359
eren	-360
ue	-361
▁Ber	-362
rom	-363
all	-364
▁there	-365
▁dar	-366
lichen	-367
▁O	-368
▁Pres	-369
ise	-370
▁Vor	-371
räs	-372
ates	-373
se	-374
ze	-375
ran	-376
▁mö	-377
ese	-378
▁reg	-379
▁Ar	-380
ember	-381
ations	-382
▁sie	-383
ard	-384
räsident	-385
dern	-386
gt	-387
aten	-388
▁wor	-389
▁should	-390
▁he	-391
▁man	-392
esch	-393
ous	-394
▁di	-395
▁ent	-396
▁Ab	-397
ige	-398
be	-399
▁2	-400
ert	-401
▁sein	-402
▁ag	-403
▁am	-404
ak	-405
▁our	-406
cht	-407
▁en	-408
od	-409
▁inter	-410
99	-411
ön	-412
▁President	-413
▁must	-414
är	-415
▁from	-416
du	-417
ational	-418
ther	-419
▁us	-420
▁Ent	-421
lem	-422
ore	-423
oun	-424
urch	-425
ip	-426
▁ad	-427
ud	-428
ect	-429
▁unter	-430
▁part	-431
age	-432
ical	-433
iament	-434
th	-435
▁Präsident	-436
▁but	-437
ou	-438
▁fa	-439
▁Parlament	-440
üs	-441
▁Bericht	-442
ult	-443
cial	-444
▁Mit	-445
▁einer	-446
able	-447
▁diese	-448
▁Ein	-449
▁been	-450
ang	-451
ition	-452
▁qu	-453
ommen	-454
uss	-455
rit	-456
ick	-457
ühr	-458
▁nach	-459
▁It	-460
cc	-461
form	-462
anz	-463
▁comm	-464
▁li	-465
ction	-466
▁coun	-467
ast	-468
▁Gr	-469
▁comp	-470
out	-471
ün	-472
og	-473
▁kön	-474
ät	-475
▁Parliament	-476
ok	-477
▁dieser	-478
elt	-479
▁prop	-480
▁Member	-481
▁bei	-482
vel	-483
▁bet	-484
ution	-485
ish	-486
▁sa	-487
▁Sie	-488
imm	-489
▁go	-490
▁Ge	-491
▁"	-492
▁ch	-493
ome	-494
▁report	-495
▁(	-496
ary	-497
ute	-498
iz	-499
▁can	-500
▁you	-501
▁dis	-502
liche	-503
▁möchte	-504
▁its	-505
▁countr	-506
▁ob	-507
con	-508
hl	-509
ör	-510
cil	-511
sta	-512
pl	-513
▁EU	-514
▁Europäischen	-515
olle	-516
▁app	-517
glie	-518
▁pos	-519
üssen	-520
reat	-521
ger	-522
chen	-523
▁durch	-524
▁einen	-525
▁po	-526
▁ste	-527
ank	-528
▁pr	-529
▁gro	-530
▁more	-531
ierung	-532
ass	-533
ieren	-534
▁müssen	-535
mer	-536
zu	-537
gra	-538
ms	-539
▁zw	-540
▁mein	-541
rag	-542
pt	-543
he	-544
ose	-545
▁dass	-546
nah	-547
▁noch	-548
▁polit	-549
oc	-550
ely	-551
▁like	-552
▁This	-553
▁zum	-554
▁inc	-555
▁gen	-556
lin	-557
▁Mitglie	-558
▁conc	-559
▁spe	-560
▁these	-561
▁cons	-562
olic	-563
▁soll	-564
blem	-565
▁fin	-566
▁who	-567
ress	-568
▁kann	-569
▁need	-570
▁ber	-571
▁nur	-572
▁ih	-573
▁Reg	-574
▁Coun	-575
fen	-576
ally	-577
ime	-578
ear	-579
gan	-580
▁Council	-581
oll	-582
ance	-583
▁imp	-584
▁bes	-585
▁right	-586
▁Es	-587
glich	-588
▁wur	-589
▁pre	-590
igkeit	-591
▁diesem	-592
sten	-593
▁bec	-594
ück	-595
▁their	-596
▁Das	-597
▁Frau	-598
▁op	-599
▁ra	-600
▁können	-601
▁propos	-602
hmen	-603
▁other	-604
fore	-605
000	-606
▁jed	-607
▁cont	-608
aß	-609
▁te	-610
gram	-611
▁Comm	-612
yste	-613
▁States	-614
▁kein	-615
▁work	-616
▁they	-617
▁oder	-618
▁polic	-619
sam	-620
▁pe	-621
▁import	-622
▁ta	-623
▁sup	-624
ffen	-625
▁very	-626
▁Mitglied	-627
▁wenn	-628
olitik	-629
schen	-630
ments	-631
▁no	-632
▁aber	-633
ause	-634
▁up	-635
wo	-636
wer	-637
ap	-638
sib	-639
iert	-640
ced	-641
ement	-642
ag	-643
▁int	-644
sicht	-645
▁str	-646
ative	-647
▁muß	-648
pf	-649
rat	-650
are	-651
▁sp	-652
reich	-653
usam	-654
ließ	-655
▁ges	-656
ktion	-657
▁one	-658
▁out	-659
cy	-660
au	-661
ject	-662
usammen	-663
erv	-664
▁weit	-665
▁Arbeit	-666
ide	-667
▁war	-668
▁Unter	-669
▁ihr	-670
ittel	-671
▁gegen	-672
one	-673
lic	-674
ark	-675
uropä	-676
ention	-677
tschaft	-678
rie	-679
wick	-680
▁what	-681
▁Mitgliedsta	-682
str	-683
ign	-684
▁countries	-685
▁eff	-686
▁sehr	-687
ähr	-688
▁Kon	-689
iden	-690
ious	-691
▁leg	-692
▁hin	-693
che	-694
▁my	-695
itu	-696
führ	-697
utz	-698
leich	-699
ütz	-700
ob	-701
rect	-702
ink	-703
▁199	-704
teil	-705
ated	-706
tern	-707
erst	-708
▁acc	-709
▁ind	-710
ugh	-711
▁Jahr	-712
▁Rat	-713
onder	-714
▁iss	-715
ice	-716
▁europä	-717
▁if	-718
velop	-719
▁wo	-720
▁Dies	-721
arbeit	-722
▁about	-723
stit	-724
lung	-725
atter	-726
▁Men	-727
▁De	-728
▁dec	-729
▁Ä	-730
änd	-731
ople	-732
int	-733
▁einem	-734
ring	-735
▁ev	-736
nung	-737
ia	-738
▁year	-739
cess	-740
pect	-741
ase	-742
▁gem	-743
▁because	-744
bar	-745
▁Vorsch	-746
▁tra	-747
▁Auf	-748
ces	-749
▁only	-750
▁any	-751
▁Um	-752
ities	-753
auf	-754
▁Mitgliedstaaten	-755
los	-756
fahr	-757
▁As	-758
▁dieses	-759
mend	-760
▁unser	-761
▁time	-762
lear	-763
lä	-764
ider	-765
▁mo	-766
assen	-767
ität	-768
iven	-769
ong	-770
ever	-771
▁new	-772
ree	-773
▁For	-774
▁partic	-775
ans	-776
▁important	-777
▁mehr	-778
chn	-779
▁policy	-780
etzt	-781
▁develop	-782
▁alle	-783
▁wicht	-784
▁ins	-785
▁sub	-786
tet	-787
▁people	-788
wend	-789
▁hier	-790
igt	-791
wir	-792
▁Kolle	-793
tre	-794
ism	-795
▁fe	-796
alt	-797
▁Menschen	-798
unity	-799
▁concern	-800
sche	-801
▁tran	-802
▁proposal	-803
halb	-804
ular	-805
ild	-806
▁sol	-807
ility	-808
▁exp	-809
irst	-810
▁fact	-811
land	-812
geb	-813
▁again	-814
▁bereit	-815
ituation	-816
nder	-817
ri	-818
▁Le	-819
▁Grund	-820
▁act	-821
▁national	-822
ahl	-823
▁Änder	-824
▁dam	-825
lle	-826
▁Der	-827
▁vie	-828
ibt	-829
ittee	-830
conom	-831
▁such	-832
wor	-833
▁So	-834
▁ihre	-835
ures	-836
▁just	-837
▁em	-838
ings	-839
▁intern	-840
änder	-841
llt	-842
▁wurde	-843
▁problem	-844
▁support	-845
▁Verb	-846
▁Zusammen	-847
pro	-848
uman	-849
xt	-850
ystem	-851
▁make	-852
▁Ch	-853
▁now	-854
▁deb	-855
nahmen	-856
lar	-857
stütz	-858
▁Gem	-859
▁inv	-860
halten	-861
▁Entwick	-862
mal	-863
ner	-864
chts	-865
▁way	-866
▁some	-867
▁rec	-868
vern	-869
▁gr	-870
▁take	-871
ives	-872
ire	-873
fol	-874
schließ	-875
▁la	-876
▁prov	-877
isation	-878
ite	-879
▁say	-880
ific	-881
ors	-882
pon	-883
▁into	-884
ine	-885
ange	-886
legen	-887
▁kon	-888
▁direct	-889
▁pres	-890
▁Ü	-891
fr	-892
ken	-893
icher	-894
lag	-895
trä	-896
ote	-897
▁Gemein	-898
ween	-899
schie	-900
ument	-901
▁therefore	-902
▁between	-903
▁how	-904
▁Richt	-905
nehmen	-906
äm	-907
▁Se	-908
enz	-909
▁per	-910
▁quest	-911
▁Te	-912
▁diff	-913
▁particular	-914
iß	-915
▁gew	-916
▁Maß	-917
hand	-918
now	-919
▁son	-920
zial	-921
▁Frage	-922
▁rel	-923
▁viel	-924
kommen	-925
unkt	-926
▁Europäische	-927
▁Über	-928
▁clear	-929
▁3	-930
ame	-931
led	-932
leg	-933
wie	-934
hör	-935
mit	-936
formation	-937
für	-938
iti	-939
iger	-940
ustr	-941
pr	-942
▁tak	-943
▁econom	-944
sible	-945
ru	-946
gel	-947
▁Art	-948
ov	-949
▁Zeit	-950
▁being	-951
▁when	-952
▁Europa	-953
▁ar	-954
fe	-955
äch	-956
ual	-957
ision	-958
▁disc	-959
▁diesen	-960
inis	-961
rauch	-962
▁bas	-963
▁made	-964
▁zwischen	-965
▁those	-966
olog	-967
uro	-968
▁sondern	-969
▁produ	-970
▁ref	-971
zie	-972
▁Fin	-973
igung	-974
▁eines	-975
hn	-976
▁best	-977
kte	-978
▁human	-979
issen	-980
▁pla	-981
▁were	-982
amp	-983
forder	-984
abe	-985
oy	-986
ues	-987
▁damit	-988
bst	-989
acht	-990
▁first	-991
▁jedoch	-992
▁political	-993
▁them	-994
▁than	-995
eration	-996
▁ass	-997
▁mark	-998
▁know	-999
▁agre	-1000
ty	-1001
▁regard	-1002
▁denn	-1003
ural	-1004
▁respon	-1005
erung	-1006
▁wel	-1007
▁rights	-1008
▁Bed	-1009
atz	-1010
▁groß	-1011
rei	-1012
▁mich	-1013
zeit	-1014
ublic	-1015
▁over	-1016
kehr	-1017
get	-1018
▁Änderungs	-1019
gin	-1020
▁off	-1021
iff	-1022
▁gibt	-1023
▁Mein	-1024
▁requ	-1025
isten	-1026
ertain	-1027
ised	-1028
halt	-1029
▁end	-1030
▁amend	-1031
▁Bere	-1032
▁Herrn	-1033
tro	-1034
▁gemein	-1035
▁great	-1036
▁issue	-1037
▁Aussch	-1038
iron	-1039
▁einz	-1040
▁ganz	-1041
weise	-1042
▁point	-1043
▁anderen	-1044
▁Ges	-1045
▁Commissioner	-1046
tw	-1047
▁Ih	-1048
▁Bür	-1049
isen	-1050
▁Land	-1051
▁ro	-1052
▁europäischen	-1053
weit	-1054
stitution	-1055
▁keine	-1056
viron	-1057
ating	-1058
day	-1059
▁rep	-1060
▁under	-1061
vironment	-1062
▁bereits	-1063
▁think	-1064
ene	-1065
eral	-1066
▁habe	-1067
linie	-1068
▁sowie	-1069
▁cour	-1070
▁Bereich	-1071
▁international	-1072
wn	-1073
▁nat	-1074
lement	-1075
uen	-1076
elbst	-1077
ats	-1078
erd	-1079
/2	-1080
▁add	-1081
▁stat	-1082
welt	-1083
▁Haus	-1084
▁see	-1085
▁order	-1086
fl	-1087
ld	-1088
ient	-1089
ordnung	-1090
ändern	-1091
▁trans	-1092
enden	-1093
äl	-1094
▁market	-1095
ved	-1096
ragen	-1097
▁debate	-1098
▁fest	-1099
ett	-1100
▁dann	-1101
cept	-1102
▁consider	-1103
igh	-1104
arm	-1105
▁want	-1106
▁beste	-1107
▁social	-1108
▁within	-1109
eschä	-1110
ateg	-1111
isl	-1112
ha	-1113
els	-1114
5-	-1115
itz	-1116
isk	-1117
▁heute	-1118
▁Committee	-1119
▁tr	-1120
▁Maßnahmen	-1121
▁Ste	-1122
▁unsere	-1123
▁Sta	-1124
▁belie	-1125
▁question	-1126
▁ho	-1127
erein	-1128
chten	-1129
entlich	-1130
read	-1131
achen	-1132
rechen	-1133
fin	-1134
icherheit	-1135
fall	-1136
gend	-1137
▁hand	-1138
▁many	-1139
inc	-1140
▁program	-1141
▁certain	-1142
rim	-1143
entr	-1144
nis	-1145
▁fund	-1146
▁her	-1147
ac	-1148
very	-1149
hin	-1150
sel	-1151
▁wür	-1152
▁rem	-1153
▁where	-1154
▁weil	-1155
▁Rechts	-1156
ahmen	-1157
▁Con	-1158
feren	-1159
▁ac	-1160
▁Community	-1161
▁geht	-1162
icult	-1163
amen	-1164
▁weiter	-1165
▁Mrs	-1166
▁meas	-1167
▁fre	-1168
ionen	-1169
▁Rahmen	-1170
ian	-1171
geord	-1172
▁Al	-1173
▁even	-1174
▁Parlaments	-1175
▁well	-1176
▁does	-1177
eschäft	-1178
▁pl	-1179
▁view	-1180
ward	-1181
ulation	-1182
ope	-1183
▁resol	-1184
vernment	-1185
erson	-1186
▁Mittel	-1187
▁matter	-1188
▁Inter	-1189
lagen	-1190
geordne	-1191
ull	-1192
ile	-1193
▁adop	-1194
eth	-1195
▁cann	-1196
▁There	-1197
▁cannot	-1198
▁against	-1199
piel	-1200
▁Vorschlag	-1201
▁years	-1202
uff	-1203
▁effect	-1204
ack	-1205
fü	-1206
▁environment	-1207
▁development	-1208
▁Gemeinschaft	-1209
ional	-1210
vor	-1211
kl	-1212
▁prote	-1213
▁bis	-1214
▁lie	-1215
oth	-1216
fahren	-1217
▁Entwicklung	-1218
gem	-1219
arkt	-1220
▁here	-1221
▁darauf	-1222
▁5	-1223
▁4	-1224
▁directive	-1225
ving	-1226
llung	-1227
▁denen	-1228
act	-1229
▁Umwelt	-1230
▁Bürger	-1231
ploy	-1232
setz	-1233
vention	-1234
▁agreement	-1235
nahme	-1236
▁Ko	-1237
/2000	-1238
ied	-1239
ss	-1240
▁incl	-1241
▁gemeinsam	-1242
▁public	-1243
▁Str	-1244
bes	-1245
hne	-1246
ren	-1247
▁Im	-1248
▁Wh	-1249
▁believe	-1250
▁wichtig	-1251
▁system	-1252
politik	-1253
▁same	-1254
▁techn	-1255
itiz	-1256
orte	-1257
▁Kommiss	-1258
▁level	-1259
isse	-1260
▁ger	-1261
▁wirk	-1262
ätz	-1263
▁situation	-1264
▁Da	-1265
ict	-1266
▁two	-1267
▁could	-1268
▁Abgeordne	-1269
abl	-1270
▁Gro	-1271
▁appro	-1272
▁unserer	-1273
▁wieder	-1274
ph	-1275
uct	-1276
▁course	-1277
scheid	-1278
▁gesch	-1279
▁legisl	-1280
ischer	-1281
▁doch	-1282
ready	-1283
geben	-1284
▁How	-1285
▁immer	-1286
gesch	-1287
▁Richtlinie	-1288
▁already	-1289
lemen	-1290
▁Euro	-1291
▁Kollegen	-1292
ös	-1293
▁allem	-1294
▁Kommissar	-1295
stimm	-1296
ough	-1297
ondere	-1298
▁mon	-1299
▁possible	-1300
▁use	-1301
▁Hin	-1302
▁dra	-1303
incip	-1304
öglich	-1305
▁princip	-1306
▁finan	-1307
mittel	-1308
red	-1309
▁ens	-1310
▁mir	-1311
▁sollten	-1312
▁zwe	-1313
gehen	-1314
cted	-1315
▁real	-1316
ory	-1317
rimin	-1318
▁selbst	-1319
▁par	-1320
▁aut	-1321
▁economic	-1322
inister	-1323
▁good	-1324
▁vom	-1325
▁sollte	-1326
▁discuss	-1327
richt	-1328
▁bring	-1329
ständ	-1330
▁dafür	-1331
▁hel	-1332
▁most	-1333
▁Wie	-1334
ited	-1335
▁That	-1336
king	-1337
▁unterstütz	-1338
▁had	-1339
fä	-1340
▁citiz	-1341
▁sagen	-1342
▁every	-1343
tend	-1344
▁Geb	-1345
▁ter	-1346
äre	-1347
▁hal	-1348
▁letz	-1349
udget	-1350
ffe	-1351
▁your	-1352
▁gleich	-1353
▁country	-1354
▁Nach	-1355
▁verb	-1356
▁measures	-1357
essen	-1358
▁Politik	-1359
▁too	-1360
▁process	-1361
▁num	-1362
ater	-1363
okrat	-1364
▁incre	-1365
äß	-1366
such	-1367
way	-1368
▁vote	-1369
bens	-1370
operation	-1371
kon	-1372
cond	-1373
trag	-1374
▁own	-1375
▁spec	-1376
▁may	-1377
▁etw	-1378
▁ihrer	-1379
▁Zu	-1380
▁much	-1381
träge	-1382
laub	-1383
utions	-1384
▁Problem	-1385
▁meine	-1386
isierung	-1387
satz	-1388
▁still	-1389
▁gu	-1390
▁bin	-1391
▁Dem	-1392
ently	-1393
itiative	-1394
ritt	-1395
▁taken	-1396
▁ser	-1397
▁Them	-1398
▁able	-1399
▁wurden	-1400
beral	-1401
▁conf	-1402
▁sozial	-1403
▁fut	-1404
▁organ	-1405
▁Wenn	-1406
ority	-1407
▁Fraktion	-1408
ukt	-1409
ks	-1410
▁2000	-1411
▁contin	-1412
▁Sicherheit	-1413
▁Me	-1414
▁information	-1415
▁future	-1416
▁sc	-1417
▁then	-1418
ful	-1419
itions	-1420
▁put	-1421
immt	-1422
omen	-1423
▁case	-1424
▁dazu	-1425
▁said	-1426
▁thro	-1427
▁common	-1428
▁Des	-1429
▁serv	-1430
ühren	-1431
▁group	-1432
ents	-1433
besondere	-1434
▁cur	-1435
ürlich	-1436
▁Or	-1437
punkt	-1438
▁both	-1439
lossen	-1440
ält	-1441
▁hope	-1442
▁respect	-1443
erg	-1444
▁today	-1445
▁ö	-1446
ves	-1447
wort	-1448
▁area	-1449
▁citizens	-1450
reit	-1451
ason	-1452
▁att	-1453
▁Q	-1454
▁car	-1455
5-0	-1456
▁Fl	-1457
zus	-1458
▁Sp	-1459
▁his	-1460
▁Ziel	-1461
inn	-1462
vers	-1463
lungs	-1464
ispiel	-1465
lage	-1466
▁gel	-1467
▁number	-1468
▁last	-1469
öglichkeit	-1470
uer	-1471
▁wen	-1472
halts	-1473
▁pra	-1474
chie	-1475
▁However	-1476
▁Berichterst	-1477
ages	-1478
▁fra	-1479
▁est	-1480
▁interest	-1481
▁Ihnen	-1482
klär	-1483
ster	-1484
▁far	-1485
bat	-1486
▁fo	-1487
ruck	-1488
wohl	-1489
▁Diese	-1490
▁invol	-1491
▁lo	-1492
ices	-1493
ade	-1494
▁nun	-1495
antrag	-1496
öl	-1497
orteur	-1498
▁Wirtschaft	-1499
arge	-1500
ail	-1501
pporteur	-1502
▁why	-1503
rechte	-1504
▁through	-1505
erk	-1506
▁ele	-1507
▁action	-1508
▁reason	-1509
schieden	-1510
▁möglich	-1511
▁neg	-1512
▁ask	-1513
▁wollen	-1514
les	-1515
antwort	-1516
▁Program	-1517
▁jetzt	-1518
▁insbesondere	-1519
io	-1520
air	-1521
▁Mon	-1522
ierungs	-1523
ample	-1524
▁achie	-1525
▁industr	-1526
▁ohne	-1527
▁rapporteur	-1528
ting	-1529
wed	-1530
▁ausge	-1531
trib	-1532
▁aid	-1533
uring	-1534
▁example	-1535
▁Verein	-1536
ital	-1537
ablish	-1538
gangen	-1539
zug	-1540
genommen	-1541
▁budget	-1542
zeug	-1543
reichen	-1544
üß	-1545
aben	-1546
▁prev	-1547
eln	-1548
man	-1549
▁meiner	-1550
ince	-1551
itä	-1552
urther	-1553
▁sect	-1554
▁Ha	-1555
▁cooperation	-1556
derung	-1557
▁Länder	-1558
▁legal	-1559
spar	-1560
stellen	-1561
▁But	-1562
zeich	-1563
▁Y	-1564
▁present	-1565
▁position	-1566
▁object	-1567
alth	-1568
▁thank	-1569
▁würde	-1570
öß	-1571
licher	-1572
gest	-1573
▁200	-1574
▁einige	-1575
▁law	-1576
▁begr	-1577
▁find	-1578
▁ensure	-1579
▁ur	-1580
▁som	-1581
ically	-1582
▁necess	-1583
▁financial	-1584
dem	-1585
▁get	-1586
gese	-1587
ount	-1588
▁sim	-1589
▁place	-1590
▁amendments	-1591
▁Jahren	-1592
▁establish	-1593
ium	-1594
▁compet	-1595
▁opin	-1596
▁allen	-1597
▁neuen	-1598
▁democ	-1599
ace	-1600
tellt	-1601
▁main	-1602
▁Zusammenarbeit	-1603
tegr	-1604
▁Fall	-1605
itive	-1606
ouse	-1607
▁maj	-1608
heiten	-1609
▁Entschließ	-1610
äng	-1611
licht	-1612
ilfe	-1613
▁means	-1614
▁könn	-1615
▁particularly	-1616
bewer	-1617
wä	-1618
▁stand	-1619
▁schon	-1620
▁areas	-1621
▁ange	-1622
▁Finanz	-1623
▁Ö	-1624
unden	-1625
▁1999	-1626
▁problems	-1627
▁proced	-1628
▁Recht	-1629
▁Abstimm	-1630
ble	-1631
▁wäre	-1632
▁resolution	-1633
▁tun	-1634
ordin	-1635
unft	-1636
ollow	-1637
▁auth	-1638
ret	-1639
ond	-1640
ether	-1641
▁Beit	-1642
hol	-1643
ential	-1644
aff	-1645
▁If	-1646
▁Bet	-1647
▁'	-1648
entral	-1649
▁wissen	-1650
▁Entscheid	-1651
▁Änderungsan	-1652
▁world	-1653
ployment	-1654
▁besch	-1655
▁given	-1656
ismus	-1657
▁andere	-1658
ften	-1659
ktor	-1660
▁seine	-1661
falls	-1662
▁Group	-1663
affen	-1664
▁impro	-1665
nisse	-1666
▁implement	-1667
uktur	-1668
▁Gebie	-1669
▁He	-1670
work	-1671
▁entsp	-1672
own	-1673
ird	-1674
▁full	-1675
deut	-1676
▁Fragen	-1677
▁set	-1678
▁before	-1679
▁includ	-1680
orities	-1681
▁6	-1682
usses	-1683
ability	-1684
je	-1685
▁form	-1686
▁repres	-1687
▁All	-1688
▁Teil	-1689
assung	-1690
▁differ	-1691
▁einmal	-1692
▁Ger	-1693
grund	-1694
▁gut	-1695
äuß	-1696
gele	-1697
▁Arbeits	-1698
▁long	-1699
▁sign	-1700
tens	-1701
▁Namen	-1702
rache	-1703
▁sicher	-1704
br	-1705
walt	-1706
fter	-1707
▁give	-1708
▁Hand	-1709
▁machen	-1710
▁terms	-1711
▁Möglichkeit	-1712
ettbewer	-1713
▁av	-1714
hang	-1715
ichts	-1716
ortug	-1717
▁follow	-1718
▁etwas	-1719
▁opinion	-1720
▁Treat	-1721
▁natürlich	-1722
luß	-1723
▁wish	-1724
▁Pl	-1725
▁zwar	-1726
amil	-1727
▁prom	-1728
▁express	-1729
▁without	-1730
schr	-1731
▁neue	-1732
lichkeit	-1733
ality	-1734
immen	-1735
igten	-1736
ettbewerb	-1737
▁issues	-1738
ölk	-1739
▁ke	-1740
▁bek	-1741
▁sec	-1742
▁necessary	-1743
eld	-1744
▁wirtschaft	-1745
▁Unternehmen	-1746
▁extre	-1747
▁however	-1748
abei	-1749
▁high	-1750
▁concerned	-1751
▁Unterstütz	-1752
tra	-1753
▁curr	-1754
▁Fre	-1755
▁require	-1756
▁rat	-1757
ately	-1758
rü	-1759
▁%	-1760
▁deal	-1761
▁Fe	-1762
▁Meinung	-1763
führt	-1764
urs	-1765
▁Regierung	-1766
elf	-1767
idency	-1768
▁allow	-1769
▁zwei	-1770
▁betr	-1771
ho	-1772
▁gest	-1773
▁redu	-1774
strument	-1775
▁notwend	-1776
▁protection	-1777
ys	-1778
cing	-1779
▁House	-1780
fit	-1781
bleme	-1782
▁Verbrauch	-1783
utung	-1784
▁geb	-1785
▁serious	-1786
half	-1787
führung	-1788
▁worden	-1789
▁Welt	-1790
▁Stand	-1791
▁programme	-1792
vour	-1793
▁Unterstützung	-1794
▁.	-1795
▁Bei	-1796
▁behalf	-1797
wirtschaft	-1798
▁gef	-1799
▁principle	-1800
anden	-1801
▁whether	-1802
overnment	-1803
zip	-1804
▁Members	-1805
uft	-1806
▁Schutz	-1807
▁Situation	-1808
gleich	-1809
▁Her	-1810
ost	-1811
annt	-1812
itor	-1813
ught	-1814
▁Zusammenhang	-1815
▁mor	-1816
inder	-1817
▁Am	-1818
ying	-1819
▁consum	-1820
▁Was	-1821
agement	-1822
uge	-1823
▁besteht	-1824
▁decision	-1825
sibility	-1826
ante	-1827
isions	-1828
▁wes	-1829
▁Stra	-1830
▁Haushalts	-1831
▁Ländern	-1832
gung	-1833
etzen	-1834
▁darüber	-1835
lex	-1836
weisen	-1837
verkehr	-1838
▁Deshalb	-1839
▁contro	-1840
ence	-1841
▁speak	-1842
▁Rates	-1843
▁sm	-1844
iften	-1845
▁klar	-1846
▁No	-1847
bene	-1848
▁erforder	-1849
omp	-1850
ible	-1851
▁bed	-1852
llschaft	-1853
innen	-1854
agt	-1855
ules	-1856
▁different	-1857
▁women	-1858
▁At	-1859
undheit	-1860
▁besonder	-1861
wert	-1862
▁seit	-1863
▁whole	-1864
▁auß	-1865
▁On	-1866
▁su	-1867
ache	-1868
gemein	-1869
▁glaub	-1870
▁zurück	-1871
▁del	-1872
▁eing	-1873
▁Debat	-1874
▁kommen	-1875
come	-1876
▁Li	-1877
ende	-1878
▁Intern	-1879
▁Auß	-1880
▁Kos	-1881
anken	-1882
▁näm	-1883
▁since	-1884
▁nämlich	-1885
▁Mad	-1886
ierten	-1887
▁Thema	-1888
zieh	-1889
ilit	-1890
▁ihren	-1891
ücksicht	-1892
▁öff	-1893
gress	-1894
▁regional	-1895
stellung	-1896
▁Kosov	-1897
▁difficult	-1898
▁Präsidentin	-1899
neh	-1900
▁geben	-1901
▁Minister	-1902
ale	-1903
ferenz	-1904
illion	-1905
ärk	-1906
/2000)	-1907
zü	-1908
ided	-1909
▁concl	-1910
▁Wettbewerb	-1911
▁deut	-1912
ginnen	-1913
▁7	-1914
von	-1915
une	-1916
ning	-1917
▁8	-1918
▁komm	-1919
▁min	-1920
▁politischen	-1921
ikel	-1922
▁Besch	-1923
▁proposals	-1924
urity	-1925
▁poin	-1926
▁viele	-1927
▁commit	-1928
▁legislation	-1929
▁voll	-1930
sequ	-1931
▁Abgeordneten	-1932
rieden	-1933
▁Probleme	-1934
▁Abstimmung	-1935
▁9	-1936
▁Bes	-1937
▁fol	-1938
ünd	-1939
lick	-1940
▁stehen	-1941
▁Bede	-1942
▁further	-1943
ialog	-1944
▁opport	-1945
▁second	-1946
ock	-1947
▁größ	-1948
ander	-1949
▁environmental	-1950
racht	-1951
▁basis	-1952
▁Frauen	-1953
▁wirklich	-1954
alk	-1955
▁Fisch	-1956
amental	-1957
▁invest	-1958
▁Bedeutung	-1959
markt	-1960
kunft	-1961
▁subject	-1962
ifft	-1963
▁adopted	-1964
sprache	-1965
▁cr	-1966
liegen	-1967
▁ja	-1968
tain	-1969
lob	-1970
▁come	-1971
▁Kosovo	-1972
entlichen	-1973
par	-1974
▁What	-1975
▁betrifft	-1976
▁accept	-1977
▁darf	-1978
▁dür	-1979
▁few	-1980
▁inde	-1981
▁look	-1982
ächst	-1983
hall	-1984
▁Em	-1985
ivil	-1986
bed	-1987
zept	-1988
▁soc	-1989
▁Madam	-1990
▁Staaten	-1991
ahre	-1992
▁seiner	-1993
▁Gen	-1994
▁cre	-1995
▁bess	-1996
mework	-1997
▁health	-1998
▁mention	-1999
▁19	-2000
▁ide	-2001
pecial	-2002
ünft	-2003
▁meet	-2004
▁cl	-2005
▁val	-2006
▁product	-2007
▁muss	-2008
▁pract	-2009
▁Best	-2010
▁reform	-2011
▁contrib	-2012
▁Disk	-2013
▁back	-2014
ife	-2015
leicht	-2016
▁extrem	-2017
stand	-2018
▁eben	-2019
▁favour	-2020
▁zweit	-2021
▁crit	-2022
gaben	-2023
▁Ne	-2024
▁Vorschlä	-2025
itt	-2026
▁call	-2027
▁pri	-2028
other	-2029
▁happ	-2030
▁Treaty	-2031
▁project	-2032
rachten	-2033
▁Debatte	-2034
▁strateg	-2035
ified	-2036
▁ap	-2037
▁word	-2038
▁proposed	-2039
▁specific	-2040
▁shall	-2041
▁transport	-2042
▁Artikel	-2043
wendung	-2044
▁cond	-2045
▁cost	-2046
▁regulation	-2047
▁ir	-2048
por	-2049
di	-2050
▁äuß	-2051
▁Ausschuß	-2052
▁next	-2053
▁Information	-2054
wirk	-2055
▁result	-2056
tem	-2057
ganisation	-2058
▁davon	-2059
▁abs	-2060
▁Aussprache	-2061
▁commun	-2062
▁Änderungsantrag	-2063
urz	-2064
war	-2065
abil	-2066
▁gent	-2067
reif	-2068
▁daher	-2069
iety	-2070
▁help	-2071
▁quite	-2072
ienst	-2073
▁Sozial	-2074
▁United	-2075
▁sector	-2076
▁unterstützen	-2077
reffen	-2078
adies	-2079
rän	-2080
inzip	-2081
wier	-2082
vement	-2083
glichen	-2084
▁resour	-2085
▁progress	-2086
199	-2087
▁begrüß	-2088
▁letzten	-2089
oti	-2090
ising	-2091
▁done	-2092
▁represent	-2093
▁Verantwort	-2094
upt	-2095
▁Ma	-2096
raft	-2097
druck	-2098
ichte	-2099
▁sens	-2100
▁finanz	-2101
fte	-2102
▁anges	-2103
▁gentlemen	-2104
ystems	-2105
als	-2106
oint	-2107
▁bestimm	-2108
▁Lös	-2109
▁Ange	-2110
lungen	-2111
▁eigen	-2112
hip	-2113
TO	-2114
mes	-2115
▁20	-2116
▁Ind	-2117
▁Aber	-2118
▁clearly	-2119
wards	-2120
▁Amend	-2121
▁lang	-2122
ährend	-2123
▁Kontro	-2124
▁access	-2125
▁verschieden	-2126
iben	-2127
▁Tran	-2128
▁risk	-2129
▁richt	-2130
▁statt	-2131
▁State	-2132
▁gegenüber	-2133
▁person	-2134
▁Verbraucher	-2135
ler	-2136
ually	-2137
stitutions	-2138
ude	-2139
▁var	-2140
▁framework	-2141
▁equ	-2142
▁einzel	-2143
▁Red	-2144
ively	-2145
▁Weise	-2146
fach	-2147
atives	-2148
▁Ansicht	-2149
arante	-2150
▁recht	-2151
ktiv	-2152
▁Afr	-2153
ervor	-2154
▁ander	-2155
ased	-2156
▁negoti	-2157
▁Vol	-2158
▁going	-2159
lobal	-2160
▁Menschenrechte	-2161
schied	-2162
ugen	-2163
ropri	-2164
ffair	-2165
▁Mill	-2166
recht	-2167
▁Fran	-2168
folg	-2169
pecially	-2170
gew	-2171
▁industry	-2172
▁rev	-2173
ierte	-2174
▁child	-2175
häng	-2176
▁working	-2177
yl	-2178
gricult	-2179
ried	-2180
ways	-2181
▁committee	-2182
▁account	-2183
▁imm	-2184
▁deren	-2185
▁gehör	-2186
fet	-2187
▁15	-2188
iele	-2189
▁role	-2190
▁Jahre	-2191
▁Punkt	-2192
▁defin	-2193
prochen	-2194
ply	-2195
maß	-2196
▁stellen	-2197
▁approach	-2198
▁oper	-2199
▁regul	-2200
unächst	-2201
▁unseren	-2202
icle	-2203
▁especially	-2204
hält	-2205
▁Und	-2206
▁air	-2207
▁guarante	-2208
▁Pr	-2209
eich	-2210
▁adv	-2211
ilt	-2212
▁clos	-2213
fra	-2214
▁Di	-2215
ines	-2216
armon	-2217
ething	-2218
▁vorgesch	-2219
▁Durch	-2220
▁gesagt	-2221
▁hervor	-2222
▁ü	-2223
▁Man	-2224
aussch	-2225
▁konk	-2226
igkeiten	-2227
▁Vertrag	-2228
▁control	-2229
att	-2230
▁institutions	-2231
▁pow	-2232
▁resources	-2233
zw	-2234
fety	-2235
erien	-2236
ielen	-2237
osition	-2238
legenheit	-2239
▁agree	-2240
iar	-2241
▁integr	-2242
▁Tur	-2243
dert	-2244
▁bro	-2245
fer	-2246
käm	-2247
▁Fort	-2248
▁compan	-2249
ffairs	-2250
ingungen	-2251
▁-,	-2252
▁Br	-2253
ists	-2254
▁tax	-2255
▁pers	-2256
▁organis	-2257
etzung	-2258
unds	-2259
▁Lage	-2260
▁Zukunft	-2261
▁something	-2262
▁change	-2263
edom	-2264
▁underst	-2265
▁europäische	-2266
ards	-2267
▁after	-2268
▁used	-2269
▁Qu	-2270
gelegt	-2271
gement	-2272
ference	-2273
▁hät	-2274
ights	-2275
▁daran	-2276
gesehen	-2277
▁society	-2278
▁peace	-2279
▁extremely	-2280
ared	-2281
▁general	-2282
▁pay	-2283
▁Beschäft	-2284
▁rules	-2285
▁employment	-2286
▁umf	-2287
▁Rechte	-2288
▁deshalb	-2289
▁appropri	-2290
ivid	-2291
▁1998	-2292
▁colle	-2293
ktionen	-2294
▁UN	-2295
▁down	-2296
▁effort	-2297
▁bew	-2298
▁Tages	-2299
▁rather	-2300
▁Entwicklungs	-2301
▁beg	-2302
ension	-2303
ildung	-2304
mö	-2305
▁Is	-2306
▁Ergeb	-2307
▁Kolleginnen	-2308
ield	-2309
▁gesam	-2310
▁führen	-2311
▁liegt	-2312
▁ze	-2313
ogen	-2314
wär	-2315
▁lassen	-2316
▁during	-2317
▁Ausschusses	-2318
▁vorgeschlagen	-2319
fort	-2320
▁el	-2321
▁itself	-2322
1999	-2323
erdings	-2324
▁safety	-2325
▁positive	-2326
▁lim	-2327
treten	-2328
▁state	-2329
ont	-2330
ennt	-2331
▁cor	-2332
▁Gleich	-2333
▁könnte	-2334
▁Liberal	-2335
ases	-2336
raum	-2337
▁member	-2338
iving	-2339
▁steht	-2340
▁addition	-2341
oney	-2342
verständ	-2343
rodu	-2344
▁aw	-2345
▁vo	-2346
▁exist	-2347
▁Person	-2348
▁importance	-2349
rech	-2350
pfung	-2351
▁Seit	-2352
▁erst	-2353
genda	-2354
▁better	-2355
▁ladies	-2356
▁sowohl	-2357
▁provide	-2358
▁towards	-2359
▁Institution	-2360
▁zusammen	-2361
▁bal	-2362
angen	-2363
▁aller	-2364
▁responsibility	-2365
reten	-2366
▁EUR	-2367
▁third	-2368
▁services	-2369
▁Rolle	-2370
▁glaube	-2371
merk	-2372
▁Dar	-2373
▁These	-2374
▁12	-2375
iesen	-2376
itäten	-2377
▁Ebene	-2378
▁accord	-2379
▁brauch	-2380
ativen	-2381
▁forward	-2382
plan	-2383
▁Ums	-2384
▁Zust	-2385
icient	-2386
▁ess	-2387
▁med	-2388
ccess	-2389
▁govern	-2390
▁während	-2391
▁bestehen	-2392
völk	-2393
▁cap	-2394
ters	-2395
▁continue	-2396
ep	-2397
▁derzeit	-2398
elle	-2399
komm	-2400
blick	-2401
▁read	-2402
▁einge	-2403
▁government	-2404
▁programmes	-2405
▁dr	-2406
▁dabei	-2407
▁large	-2408
pend	-2409
liament	-2410
▁security	-2411
▁three	-2412
ika	-2413
kten	-2414
▁inform	-2415
▁dire	-2416
▁Verordnung	-2417
▁competition	-2418
▁feel	-2419
▁suff	-2420
onds	-2421
▁open	-2422
▁zust	-2423
▁darin	-2424
old	-2425
▁cult	-2426
▁Markt	-2427
▁Parte	-2428
▁gewähr	-2429
▁essential	-2430
▁berücksicht	-2431
pflicht	-2432
amt	-2433
▁Hilfe	-2434
unde	-2435
igungs	-2436
gether	-2437
▁sollen	-2438
ath	-2439
▁Ihre	-2440
▁million	-2441
▁sozialen	-2442
ina	-2443
▁priv	-2444
▁small	-2445
▁points	-2446
▁Presidency	-2447
iation	-2448
▁money	-2449
▁stren	-2450
▁Beispiel	-2451
ratic	-2452
linien	-2453
ably	-2454
▁Vorschläge	-2455
▁adm	-2456
▁bef	-2457
unehmen	-2458
▁various	-2459
▁Produ	-2460
▁needs	-2461
▁Ihr	-2462
though	-2463
▁comple	-2464
▁je	-2465
▁Auff	-2466
sid	-2467
▁Fol	-2468
ierungen	-2469
▁each	-2470
▁Demokrat	-2471
▁conditions	-2472
▁activ	-2473
▁least	-2474
▁Verkehr	-2475
gestellt	-2476
▁einigen	-2477
term	-2478
▁They	-2479
▁Portug	-2480
▁großen	-2481
ctions	-2482
ustrie	-2483
▁Gegen	-2484
▁individ	-2485
▁nationalen	-2486
▁did	-2487
schutz	-2488
iness	-2489
▁bene	-2490
▁drei	-2491
▁really	-2492
▁initiative	-2493
▁And	-2494
hil	-2495
sichtlich	-2496
▁making	-2497
kämpfung	-2498
gabe	-2499
▁aim	-2500
▁fundamental	-2501
▁Med	-2502
▁policies	-2503
▁prec	-2504
▁once	-2505
setzung	-2506
reg	-2507
▁Uns	-2508
stehen	-2509
▁milit	-2510
▁less	-2511
▁aufge	-2512
▁welcome	-2513
▁besonders	-2514
▁understand	-2515
wärt	-2516
▁Bem	-2517
ises	-2518
sweise	-2519
▁dürfen	-2520
▁Europas	-2521
▁appe	-2522
▁start	-2523
▁procedure	-2524
▁10	-2525
oment	-2526
▁hoffe	-2527
▁recog	-2528
bau	-2529
urn	-2530
eits	-2531
▁große	-2532
▁seem	-2533
▁step	-2534
▁ans	-2535
▁bringen	-2536
▁relations	-2537
▁000	-2538
▁absol	-2539
▁regions	-2540
▁Zahl	-2541
▁Not	-2542
▁applic	-2543
spräsident	-2544
duc	-2545
▁occ	-2546
▁short	-2547
umen	-2548
▁non	-2549
bei	-2550
fäh	-2551
▁Ex	-2552
▁Article	-2553
▁Ausdruck	-2554
usion	-2555
▁rece	-2556
▁offen	-2557
schaften	-2558
▁another	-2559
▁involved	-2560
▁verst	-2561
▁ersten	-2562
astr	-2563
zahl	-2564
▁let	-2565
▁lead	-2566
▁introdu	-2567
▁authorities	-2568
▁greater	-2569
ica	-2570
ances	-2571
▁Struktur	-2572
ged	-2573
▁welche	-2574
iders	-2575
▁Form	-2576
▁job	-2577
org	-2578
▁ty	-2579
▁verl	-2580
▁bezug	-2581
▁vi	-2582
▁Regel	-2583
▁Umsetzung	-2584
▁mot	-2585
▁Mehr	-2586
▁Entschließung	-2587
usiness	-2588
▁Lebens	-2589
▁allgemein	-2590
▁Gesundheit	-2591
esellschaft	-2592
aps	-2593
iod	-2594
▁politische	-2595
enzen	-2596
inistr	-2597
▁intend	-2598
▁increase	-2599
▁interests	-2600
▁Auch	-2601
▁deutlich	-2602
spr	-2603
ufen	-2604
ining	-2605
▁become	-2606
▁entsprechen	-2607
igr	-2608
idence	-2609
▁together	-2610
▁Pat	-2611
prü	-2612
▁Standpunkt	-2613
▁kind	-2614
▁Jahres	-2615
▁gerade	-2616
▁technolog	-2617
▁hinaus	-2618
text	-2619
▁enlar	-2620
▁Nat	-2621
▁Erweit	-2622
▁handelt	-2623
ness	-2624
▁nichts	-2625
llig	-2626
ling	-2627
▁waren	-2628
▁always	-2629
▁achieve	-2630
▁grow	-2631
▁agricult	-2632
▁nor	-2633
▁success	-2634
▁ble	-2635
▁tot	-2636
▁Tagesordnung	-2637
ikan	-2638
▁terr	-2639
ean	-2640
▁kurz	-2641
aum	-2642
esen	-2643
▁inner	-2644
▁Lösung	-2645
▁beispiel	-2646
▁Bevölk	-2647
▁opportunity	-2648
▁ihnen	-2649
▁struct	-2650
▁including	-2651
▁Verantwortung	-2652
irm	-2653
▁concerns	-2654
▁notwendig	-2655
▁Wer	-2656
zogen	-2657
zuf	-2658
▁Verwalt	-2659
▁ak	-2660
schein	-2661
gar	-2662
mitt	-2663
▁led	-2664
▁aspect	-2665
▁Ho	-2666
esse	-2667
oting	-2668
▁11	-2669
▁ben	-2670
▁freedom	-2671
▁Regionen	-2672
▁Austr	-2673
▁transpar	-2674
erdem	-2675
▁Energ	-2676
▁avail	-2677
▁fl	-2678
ders	-2679
▁aware	-2680
kes	-2681
▁ME	-2682
utet	-2683
▁kommt	-2684
ry	-2685
▁remain	-2686
ven	-2687
imes	-2688
▁Weg	-2689
▁sei	-2690
▁werde	-2691
▁demand	-2692
▁global	-2693
▁Frieden	-2694
hö	-2695
▁hö	-2696
▁Verhand	-2697
ily	-2698
▁kle	-2699
icial	-2700
verfahren	-2701
▁refer	-2702
▁det	-2703
▁dort	-2704
▁Erklär	-2705
▁taking	-2706
use	-2707
▁Char	-2708
▁based	-2709
▁loc	-2710
▁fight	-2711
▁First	-2712
▁halte	-2713
▁period	-2714
▁business	-2715
▁certainly	-2716
▁EC	-2717
ants	-2718
▁Verfahren	-2719
▁Gebiet	-2720
▁attention	-2721
▁opp	-2722
▁übr	-2723
▁Eine	-2724
bereich	-2725
▁adopt	-2726
▁month	-2727
frage	-2728
thing	-2729
▁solche	-2730
▁prevent	-2731
ify	-2732
▁bl	-2733
▁lea	-2734
pekt	-2735
▁major	-2736
▁Affairs	-2737
▁internal	-2738
▁Präsidentschaft	-2739
▁Grün	-2740
allen	-2741
▁gilt	-2742
zeitig	-2743
▁Fischere	-2744
▁doc	-2745
ented	-2746
▁Wort	-2747
▁äußerst	-2748
▁beispielsweise	-2749
▁Rück	-2750
reifen	-2751
▁genau	-2752
▁individual	-2753
▁Sitz	-2754
ication	-2755
▁current	-2756
▁Regierungs	-2757
heb	-2758
hnt	-2759
▁Zwe	-2760
▁companies	-2761
▁management	-2762
▁institution	-2763
unkte	-2764
rench	-2765
▁Rights	-2766
andid	-2767
▁US	-2768
chan	-2769
grat	-2770
lück	-2771
▁Proje	-2772
ko	-2773
5-01	-2774
alität	-2775
pen	-2776
▁bu	-2777
zen	-2778
▁Reform	-2779
▁economy	-2780
▁Erachten	-2781
▁document	-2782
▁nie	-2783
▁Hier	-2784
▁upon	-2785
▁liberal	-2786
▁erhalten	-2787
▁Erachtens	-2788
▁dessen	-2789
▁demokrat	-2790
asing	-2791
zeß	-2792
racy	-2793
iellen	-2794
erseits	-2795
▁administr	-2796
gegen	-2797
isher	-2798
▁Hinblick	-2799
▁statement	-2800
pfe	-2801
gratul	-2802
▁French	-2803
▁gemeinsamen	-2804
hörden	-2805
bour	-2806
▁Bel	-2807
▁außer	-2808
ffentlich	-2809
▁Institutionen	-2810
züglich	-2811
▁request	-2812
▁ebenfalls	-2813
utzen	-2814
sterreich	-2815
▁Sol	-2816
eless	-2817
per	-2818
▁alles	-2819
▁Binnen	-2820
▁Just	-2821
erecht	-2822
ktions	-2823
▁trade	-2824
▁implementation	-2825
▁educ	-2826
▁danken	-2827
▁Fä	-2828
ller	-2829
▁fran	-2830
▁Gesetz	-2831
▁innerhalb	-2832
letz	-2833
▁often	-2834
▁einzelnen	-2835
weg	-2836
▁products	-2837
▁congratul	-2838
▁yet	-2839
▁subst	-2840
▁Gemeinsam	-2841
▁creat	-2842
leist	-2843
▁farm	-2844
ationen	-2845
rück	-2846
▁Geld	-2847
▁akzept	-2848
orm	-2849
rechts	-2850
▁instrument	-2851
hlen	-2852
▁beim	-2853
▁majority	-2854
utes	-2855
▁wohl	-2856
▁reach	-2857
▁recogn	-2858
▁vorliegen	-2859
gang	-2860
▁field	-2861
ification	-2862
▁schaffen	-2863
▁To	-2864
unter	-2865
▁draft	-2866
▁famil	-2867
▁water	-2868
▁Stellung	-2869
net	-2870
mals	-2871
earch	-2872
▁mind	-2873
▁treat	-2874
▁words	-2875
▁gegeben	-2876
▁Erweiterung	-2877
▁Gemeinschafts	-2878
▁ermö	-2879
▁complete	-2880
▁research	-2881
lev	-2882
▁Frei	-2883
nehmer	-2884
▁begin	-2885
▁darum	-2886
▁available	-2887
▁Government	-2888
▁Zug	-2889
▁pass	-2890
▁happen	-2891
▁Millionen	-2892
ceed	-2893
ined	-2894
▁erreichen	-2895
▁vorgesehen	-2896
▁enlargement	-2897
▁energ	-2898
▁children	-2899
▁mean	-2900
▁questions	-2901
urf	-2902
▁heiß	-2903
▁Forsch	-2904
spolitik	-2905
▁Grundlage	-2906
mäß	-2907
▁erg	-2908
▁näch	-2909
▁Kinder	-2910
▁members	-2911
▁Sub	-2912
▁groups	-2913
schriften	-2914
▁Initiative	-2915
alen	-2916
▁ant	-2917
asser	-2918
▁gemacht	-2919
▁viol	-2920
setzen	-2921
benso	-2922
ultur	-2923
▁traff	-2924
haps	-2925
ingle	-2926
gelung	-2927
▁Vertre	-2928
▁having	-2929
▁simply	-2930
over	-2931
▁Bar	-2932
▁obl	-2933
▁lack	-2934
altung	-2935
▁System	-2936
▁quality	-2937
row	-2938
▁enc	-2939
▁food	-2940
▁verschiedenen	-2941
zös	-2942
▁Ende	-2943
▁Luft	-2944
▁zahl	-2945
abhäng	-2946
▁eindeut	-2947
▁Amendment	-2948
▁following	-2949
▁Rep	-2950
▁Wor	-2951
▁Wahl	-2952
▁finden	-2953
▁address	-2954
▁decisions	-2955
▁14	-2956
wach	-2957
▁tas	-2958
▁hig	-2959
teid	-2960
▁Mar	-2961
▁mod	-2962
▁Dank	-2963
ommend	-2964
▁benefit	-2965
▁wichtige	-2966
SE	-2967
▁pop	-2968
gern	-2969
▁euro	-2970
▁schließ	-2971
konferenz	-2972
▁objectives	-2973
▁ern	-2974
▁weiß	-2975
▁nehmen	-2976
ielt	-2977
ländern	-2978
▁def	-2979
▁gar	-2980
ziehungen	-2981
▁responsible	-2982
▁För	-2983
▁Außen	-2984
▁table	-2985
igin	-2986
▁hatte	-2987
▁Kosten	-2988
▁weniger	-2989
▁democratic	-2990
▁bo	-2991
▁With	-2992
▁free	-2993
▁Auffassung	-2994
▁Entscheidung	-2995
▁amendment	-2996
agen	-2997
ator	-2998
▁show	-2999
▁Dienst	-3000
▁coordin	-3001
▁weitere	-3002
wirkungen	-3003
▁Anwendung	-3004
▁ple	-3005
affung	-3006
gesetzt	-3007
▁special	-3008
isches	-3009
▁create	-3010
▁gegenwärt	-3011
▁vielleicht	-3012
so	-3013
▁ung	-3014
▁schne	-3015
▁versuch	-3016
▁hinsichtlich	-3017
com	-3018
oung	-3019
▁single	-3020
▁Verbess	-3021
▁mentioned	-3022
▁Diskuss	-3023
reicht	-3024
▁erforderlich	-3025
▁Kl	-3026
▁exc	-3027
▁cases	-3028
▁eig	-3029
▁beiden	-3030
co	-3031
▁aff	-3032
haltung	-3033
▁region	-3034
▁effective	-3035
▁NA	-3036
weis	-3037
▁Tür	-3038
onger	-3039
▁besser	-3040
▁apply	-3041
ross	-3042
oten	-3043
▁Lis	-3044
▁force	-3045
▁Geschäft	-3046
ira	-3047
fern	-3048
▁Für	-3049
▁erste	-3050
▁Herren	-3051
▁einfach	-3052
▁Arbeitsp	-3053
▁although	-3054
▁text	-3055
fordert	-3056
▁würden	-3057
▁entwick	-3058
▁brauchen	-3059
vorschriften	-3060
CO	-3061
hing	-3062
erdam	-3063
▁play	-3064
▁jeder	-3065
sterdam	-3066
▁harmon	-3067
▁gemeinsame	-3068
▁men	-3069
▁meines	-3070
▁moment	-3071
▁stellt	-3072
verständlich	-3073
▁Binnenmarkt	-3074
▁Informationen	-3075
▁Amer	-3076
▁mult	-3077
▁press	-3078
scheiden	-3079
▁projects	-3080
hm	-3081
ix	-3082
merksam	-3083
▁Bekämpfung	-3084
leit	-3085
▁disp	-3086
▁keinen	-3087
▁seinen	-3088
▁Schaffung	-3089
▁Pe	-3090
tellen	-3091
▁funds	-3092
▁recommend	-3093
▁weiterhin	-3094
here	-3095
▁Demokratie	-3096
eder	-3097
▁fun	-3098
▁Mitte	-3099
ides	-3100
▁inn	-3101
▁civil	-3102
▁halten	-3103
▁Amsterdam	-3104
▁behand	-3105
▁monitor	-3106
▁sprechen	-3107
▁internationalen	-3108
▁hon	-3109
▁Finally	-3110
ahn	-3111
cen	-3112
less	-3113
▁ann	-3114
fonds	-3115
annten	-3116
▁Region	-3117
▁Verpflicht	-3118
äd	-3119
ule	-3120
arta	-3121
▁Ital	-3122
▁restr	-3123
▁Balk	-3124
▁doub	-3125
▁post	-3126
atsäch	-3127
▁Sport	-3128
▁Internet	-3129
its	-3130
▁vö	-3131
▁eth	-3132
▁sug	-3133
ielle	-3134
▁life	-3135
▁power	-3136
▁Programm	-3137
erb	-3138
ipf	-3139
iges	-3140
vest	-3141
▁care	-3142
▁parliament	-3143
▁Wirtschafts	-3144
ären	-3145
▁teil	-3146
▁young	-3147
uc	-3148
ßen	-3149
▁französ	-3150
▁matters	-3151
▁objective	-3152
enten	-3153
▁vielen	-3154
▁angenommen	-3155
alled	-3156
ziehen	-3157
sto	-3158
▁origin	-3159
▁Daher	-3160
▁assess	-3161
▁actually	-3162
▁Vors	-3163
▁erwä	-3164
▁hist	-3165
▁künft	-3166
einander	-3167
schließend	-3168
▁fore	-3169
▁sure	-3170
▁waste	-3171
▁Beitrag	-3172
▁13	-3173
idar	-3174
bereit	-3175
▁service	-3176
anger	-3177
ogra	-3178
▁Krit	-3179
▁joint	-3180
▁aufgrund	-3181
▁guarantee	-3182
▁allerdings	-3183
▁Pal	-3184
orgen	-3185
▁contain	-3186
▁Auswirkungen	-3187
▁voted	-3188
▁agenda	-3189
▁eigenen	-3190
▁negotiations	-3191
iver	-3192
round	-3193
▁qual	-3194
frastr	-3195
▁proper	-3196
▁vers	-3197
▁things	-3198
▁appropriate	-3199
▁Fund	-3200
▁denke	-3201
ived	-3202
osed	-3203
▁draw	-3204
▁fully	-3205
▁others	-3206
▁Interesse	-3207
▁Wettbewerbs	-3208
leis	-3209
▁ihrem	-3210
ummit	-3211
usätz	-3212
▁verbess	-3213
illeg	-3214
▁might	-3215
▁sogar	-3216
serv	-3217
▁Gew	-3218
▁sur	-3219
▁wee	-3220
▁rail	-3221
▁Ziele	-3222
program	-3223
▁protect	-3224
ifiz	-3225
stens	-3226
▁local	-3227
▁colleag	-3228
▁Abkommen	-3229
▁You	-3230
▁disk	-3231
▁erne	-3232
indest	-3233
▁agreements	-3234
fragen	-3235
alle	-3236
wurf	-3237
▁bod	-3238
▁past	-3239
uppe	-3240
▁Swed	-3241
folgen	-3242
▁erinn	-3243
▁gehen	-3244
▁wenig	-3245
▁Abgeordnete	-3246
ünf	-3247
sätz	-3248
ände	-3249
twort	-3250
▁heißt	-3251
▁jeden	-3252
▁stärk	-3253
▁parties	-3254
▁context	-3255
▁Pri	-3256
▁particip	-3257
▁Wieder	-3258
▁Antwort	-3259
▁Conference	-3260
fang	-3261
▁Social	-3262
▁Geschäfts	-3263
▁increasing	-3264
▁Ratspräsident	-3265
ners	-3266
drück	-3267
elves	-3268
urteil	-3269
rotz	-3270
▁Fest	-3271
▁hätte	-3272
▁meinen	-3273
▁Gesellschaft	-3274
▁Dam	-3275
▁Pre	-3276
▁bor	-3277
▁eng	-3278
▁exam	-3279
▁Organisation	-3280
▁stud	-3281
ätigkeit	-3282
▁conflic	-3283
ims	-3284
ourt	-3285
▁Nor	-3286
ritten	-3287
▁democracy	-3288
ograph	-3289
▁thems	-3290
▁assist	-3291
▁schwer	-3292
gangenen	-3293
▁previous	-3294
▁themselves	-3295
ove	-3296
▁dist	-3297
▁regarding	-3298
▁principles	-3299
▁Bedingungen	-3300
.)	-3301
ba	-3302
▁My	-3303
▁stress	-3304
jen	-3305
▁beit	-3306
▁caus	-3307
ichtet	-3308
▁efforts	-3309
▁tatsäch	-3310
voll	-3311
▁ago	-3312
chnolog	-3313
ialogue	-3314
▁Second	-3315
▁subsid	-3316
▁Rei	-3317
▁Gree	-3318
▁prep	-3319
länder	-3320
entliche	-3321
▁Convention	-3322
▁ihm	-3323
itäts	-3324
uppen	-3325
▁öffentlichen	-3326
cell	-3327
▁resul	-3328
zustellen	-3329
fortun	-3330
▁ident	-3331
▁signific	-3332
▁legislative	-3333
▁sehen	-3334
ake	-3335
ars	-3336
vious	-3337
▁fish	-3338
▁morgen	-3339
▁reports	-3340
▁Programme	-3341
▁Interessen	-3342
hend	-3343
▁sport	-3344
▁schwier	-3345
öt	-3346
fung	-3347
▁governments	-3348
ize	-3349
baren	-3350
▁Damen	-3351
▁day	-3352
▁Bevölkerung	-3353
lied	-3354
▁pur	-3355
▁Part	-3356
▁Woch	-3357
▁Party	-3358
zunehmen	-3359
▁War	-3360
▁while	-3361
▁völlig	-3362
▁systems	-3363
▁Vereinigten	-3364
▁bil	-3365
▁due	-3366
▁illeg	-3367
▁never	-3368
▁Berichts	-3369
▁education	-3370
mor	-3371
▁Fr	-3372
▁cent	-3373
ichten	-3374
▁indeed	-3375
▁bekannt	-3376
bur	-3377
▁sit	-3378
dition	-3379
▁Voraus	-3380
▁gehört	-3381
akt	-3382
key	-3383
▁strengt	-3384
iken	-3385
▁Prior	-3386
▁Überein	-3387
mehr	-3388
▁wahr	-3389
▁recent	-3390
▁concerning	-3391
lexib	-3392
▁Tats	-3393
ategie	-3394
finden	-3395
▁Court	-3396
▁Aufgabe	-3397
▁enthalten	-3398
▁Prodi	-3399
▁costs	-3400
▁Co	-3401
▁Prot	-3402
▁indem	-3403
▁arbeit	-3404
▁months	-3405
▁Kontrolle	-3406
rael	-3407
▁ear	-3408
▁plan	-3409
▁cover	-3410
▁doing	-3411
▁2001	-3412
▁versch	-3413
▁Ur	-3414
oper	-3415
▁emph	-3416
▁among	-3417
▁Kultur	-3418
▁China	-3419
▁enter	-3420
▁workers	-3421
▁Kommissarin	-3422
ics	-3423
▁she	-3424
▁consumer	-3425
selves	-3426
▁event	-3427
▁longer	-3428
▁Behörden	-3429
▁unterschied	-3430
▁Entschließungs	-3431
▁vict	-3432
▁Turkey	-3433
atis	-3434
▁net	-3435
jenigen	-3436
▁Invest	-3437
▁encour	-3438
▁improve	-3439
▁standards	-3440
▁50	-3441
onen	-3442
▁item	-3443
▁keep	-3444
▁answer	-3445
inen	-3446
▁comes	-3447
▁Uhr	-3448
▁Notwend	-3449
fs	-3450
▁Verfü	-3451
▁Verhandlungen	-3452
kei	-3453
aged	-3454
hilfe	-3455
▁Doch	-3456
▁Viel	-3457
▁found	-3458
▁bisher	-3459
government	-3460
▁Förderung	-3461
▁Beziehungen	-3462
▁unterstützt	-3463
ott	-3464
ritts	-3465
roffen	-3466
▁perhaps	-3467
▁reasons	-3468
▁dialogue	-3469
▁discussion	-3470
ingt	-3471
orge	-3472
enste	-3473
hilfen	-3474
▁zunächst	-3475
▁tal	-3476
▁Sicht	-3477
▁Zugang	-3478
▁contra	-3479
legation	-3480
▁currently	-3481
rete	-3482
lands	-3483
▁Vertra	-3484
▁strong	-3485
haft	-3486
▁jud	-3487
▁Text	-3488
▁poll	-3489
ringen	-3490
▁erreicht	-3491
▁activities	-3492
▁30	-3493
▁lab	-3494
▁Reihe	-3495
▁Zweit	-3496
ination	-3497
▁absolute	-3498
▁experien	-3499
lei	-3500
imum	-3501
▁gener	-3502
üsse	-3503
▁bzw	-3504
ission	-3505
atterin	-3506
▁Türkei	-3507
▁för	-3508
▁vis	-3509
griff	-3510
▁konn	-3511
▁consequ	-3512
▁Mehrheit	-3513
▁ourselves	-3514
governmental	-3515
mut	-3516
▁char	-3517
morrow	-3518
▁oblig	-3519
▁könnten	-3520
▁tomorrow	-3521
▁entscheiden	-3522
anke	-3523
▁erz	-3524
bildung	-3525
zess	-3526
▁idea	-3527
▁Dieser	-3528
▁solution	-3529
ativ	-3530
ches	-3531
ternal	-3532
▁posit	-3533
▁ebenso	-3534
▁fisher	-3535
▁Qual	-3536
deutet	-3537
▁enough	-3538
▁him	-3539
ledge	-3540
▁energy	-3541
▁nächsten	-3542
▁wichtigen	-3543
▁communication	-3544
▁opt	-3545
▁erklär	-3546
▁humanit	-3547
▁nothing	-3548
▁Regierungen	-3549
ilung	-3550
▁purp	-3551
prä	-3552
anges	-3553
▁anal	-3554
▁strategy	-3555
ubl	-3556
inge	-3557
trägen	-3558
▁Dialog	-3559
▁carried	-3560
/1999	-3561
▁verfü	-3562
▁regulations	-3563
▁Landwirtschaft	-3564
bt	-3565
▁zie	-3566
enken	-3567
▁NATO	-3568
ateral	-3569
ünschen	-3570
▁gestellt	-3571
▁congratulate	-3572
üd	-3573
erence	-3574
▁gefähr	-3575
▁soziale	-3576
▁technical	-3577
ums	-3578
ittle	-3579
ivers	-3580
arbeiten	-3581
atory	-3582
▁Secondly	-3583
▁Notwendigkeit	-3584
self	-3585
▁meeting	-3586
aßt	-3587
▁Let	-3588
immung	-3589
▁Famil	-3590
▁Gesch	-3591
▁final	-3592
▁diskut	-3593
▁partners	-3594
▁procedures	-3595
▁Verbesserung	-3596
bon	-3597
ffice	-3598
pfehl	-3599
▁bedeut	-3600
▁emphas	-3601
▁weiteren	-3602
▁Währ	-3603
▁Schul	-3604
▁maintain	-3605
..	-3606
▁unt	-3607
umente	-3608
utzung	-3609
▁initi	-3610
omat	-3611
▁Flug	-3612
▁Trans	-3613
▁sever	-3614
▁Selbst	-3615
▁Österreich	-3616
▁fünf	-3617
ennung	-3618
iglich	-3619
▁states	-3620
▁undert	-3621
ency	-3622
ican	-3623
▁Als	-3624
▁Dok	-3625
worten	-3626
▁gesamten	-3627
▁relation	-3628
▁link	-3629
▁little	-3630
))	-3631
ER	-3632
reiben	-3633
▁geschlossen	-3634
ym	-3635
/00	-3636
▁honour	-3637
fre	-3638
▁eas	-3639
▁oft	-3640
itten	-3641
▁four	-3642
▁ernst	-3643
▁makes	-3644
▁Schluß	-3645
▁Stabil	-3646
richtung	-3647
▁Gipf	-3648
üh	-3649
cher	-3650
▁key	-3651
▁conv	-3652
▁Nicht	-3653
▁demon	-3654
▁share	-3655
ausschuß	-3656
immungen	-3657
▁challen	-3658
▁results	-3659
uese	-3660
▁Brit	-3661
▁line	-3662
▁verw	-3663
▁Charta	-3664
▁unserem	-3665
▁bedeutet	-3666
▁Bereichen	-3667
▁Erklärung	-3668
▁lediglich	-3669
▁agricultural	-3670
▁Kön	-3671
ators	-3672
▁meinem	-3673
▁Portuguese	-3674
arf	-3675
weil	-3676
▁gute	-3677
gliche	-3678
▁Nr	-3679
▁road	-3680
▁seems	-3681
▁growth	-3682
cr	-3683
ban	-3684
irc	-3685
ähl	-3686
iffen	-3687
staat	-3688
▁fair	-3689
▁Möglichkeiten	-3690
▁Gre	-3691
▁gra	-3692
frist	-3693
ingen	-3694
sehen	-3695
▁actions	-3696
ücht	-3697
▁German	-3698
▁Inform	-3699
▁excell	-3700
▁include	-3701
ift	-3702
aper	-3703
outh	-3704
▁Empfehl	-3705
▁Tag	-3706
▁land	-3707
▁Wo	-3708
5-00	-3709
Europ	-3710
▁Komp	-3711
▁dring	-3712
▁wirksam	-3713
wür	-3714
orth	-3715
▁expl	-3716
▁true	-3717
▁tabled	-3718
▁excellent	-3719
▁San	-3720
▁Charter	-3721
av	-3722
ully	-3723
atast	-3724
▁Sektor	-3725
atastrop	-3726
▁angesichts	-3727
▁25	-3728
▁bre	-3729
▁circ	-3730
riften	-3731
▁organisations	-3732
line	-3733
▁Eng	-3734
▁fall	-3735
▁guid	-3736
▁Volks	-3737
▁findet	-3738
▁ihn	-3739
▁fail	-3740
burg	-3741
▁Opf	-3742
ommun	-3743
▁priority	-3744
▁provided	-3745
▁foreign	-3746
▁vern	-3747
▁vier	-3748
▁Konfl	-3749
▁danger	-3750
▁production	-3751
gent	-3752
hens	-3753
▁Ris	-3754
▁Prinzip	-3755
yp	-3756
cco	-3757
▁gee	-3758
▁mer	-3759
▁rad	-3760
▁crime	-3761
▁Personen	-3762
▁Verfügung	-3763
▁Angelegenheit	-3764
ij	-3765
fully	-3766
▁Feira	-3767
▁erwar	-3768
▁Wasser	-3769
▁entire	-3770
▁immigr	-3771
▁richtig	-3772
fortunately	-3773
cken	-3774
atisf	-3775
ither	-3776
▁Schritt	-3777
▁aspects	-3778
▁consumers	-3779
▁Vorschriften	-3780
▁Aspe	-3781
▁Staats	-3782
ians	-3783
▁Wirk	-3784
uclear	-3785
▁expect	-3786
inne	-3787
ethod	-3788
▁sett	-3789
▁Gefahr	-3790
▁obvious	-3791
▁military	-3792
ood	-3793
▁Zum	-3794
▁pot	-3795
▁Denn	-3796
ications	-3797
▁continu	-3798
maßnahmen	-3799
▁training	-3800
▁gleichzeitig	-3801
ckt	-3802
ustain	-3803
ortugies	-3804
▁farmers	-3805
ins	-3806
▁sag	-3807
stell	-3808
zentr	-3809
▁Leit	-3810
▁rest	-3811
▁Antrag	-3812
▁extend	-3813
▁gelten	-3814
▁discrimin	-3815
▁portugies	-3816
▁commitment	-3817
aut	-3818
imme	-3819
rang	-3820
▁amb	-3821
▁mar	-3822
▁ret	-3823
▁übrigen	-3824
▁Tatsache	-3825
▁official	-3826
▁vertreten	-3827
▁term	-3828
▁folgen	-3829
▁significant	-3830
iew	-3831
▁schnell	-3832
▁umfassen	-3833
ai	-3834
alten	-3835
▁führ	-3836
▁Leben	-3837
legenheiten	-3838
▁Damit	-3839
▁submit	-3840
▁Energie	-3841
▁strengthen	-3842
most	-3843
▁Leg	-3844
▁excl	-3845
▁basic	-3846
▁genommen	-3847
schaftlichen	-3848
▁Gemeinsamen	-3849
heben	-3850
▁Fern	-3851
▁stage	-3852
▁agreed	-3853
▁Richtung	-3854
▁bestimmte	-3855
▁Kr	-3856
▁erfü	-3857
▁supp	-3858
▁seinem	-3859
▁Position	-3860
▁developing	-3861
▁bel	-3862
aking	-3863
▁until	-3864
▁wobei	-3865
gebracht	-3866
▁Verteid	-3867
▁Mitteilung	-3868
▁Ob	-3869
ampf	-3870
üssel	-3871
kommens	-3872
▁eindeutig	-3873
▁Informations	-3874
folgt	-3875
enntnis	-3876
leistet	-3877
riminal	-3878
▁several	-3879
alu	-3880
part	-3881
verb	-3882
▁Tod	-3883
▁Africa	-3884
▁eigentlich	-3885
▁population	-3886
▁Sicherheits	-3887
fert	-3888
fälle	-3889
stellt	-3890
▁Democ	-3891
zulegen	-3892
▁provisions	-3893
▁Beschäftigung	-3894
ißb	-3895
▁Asyl	-3896
▁inst	-3897
ulture	-3898
▁Thank	-3899
▁voting	-3900
▁USA	-3901
▁angem	-3902
▁erheb	-3903
▁sense	-3904
▁Koordin	-3905
ürz	-3906
▁Ira	-3907
▁heraus	-3908
fence	-3909
lückw	-3910
▁lange	-3911
mitteln	-3912
schritte	-3913
hes	-3914
ode	-3915
pite	-3916
▁Min	-3917
iterr	-3918
▁held	-3919
▁Dritt	-3920
▁Außerdem	-3921
az	-3922
que	-3923
hnen	-3924
side	-3925
▁Bas	-3926
▁1997	-3927
▁seen	-3928
▁expressed	-3929
fft	-3930
▁clar	-3931
▁eingehen	-3932
▁according	-3933
▁presented	-3934
▁berücksichtigt	-3935
ikt	-3936
▁Raum	-3937
▁either	-3938
▁fordern	-3939
arbeitung	-3940
▁Zweitens	-3941
▁Gelegenheit	-3942
pid	-3943
last	-3944
▁hold	-3945
▁offer	-3946
▁quick	-3947
iterran	-3948
▁raised	-3949
lätz	-3950
▁grund	-3951
▁constr	-3952
▁solchen	-3953
istischen	-3954
▁Zeitpunkt	-3955
tent	-3956
lling	-3957
▁derart	-3958
▁unabhäng	-3959
lt	-3960
▁befür	-3961
▁Partei	-3962
▁verhin	-3963
▁unseres	-3964
▁prepared	-3965
▁Industrie	-3966
▁Vereinbar	-3967
▁fr	-3968
wand	-3969
▁Res	-3970
peten	-3971
▁employ	-3972
▁vorgelegt	-3973
▁wesentlich	-3974
▁established	-3975
▁contribution	-3976
ested	-3977
under	-3978
änger	-3979
▁soon	-3980
ysteme	-3981
▁build	-3982
▁thing	-3983
▁Israel	-3984
▁Anfrage	-3985
▁comprom	-3986
▁geführt	-3987
ieten	-3988
▁highl	-3989
▁method	-3990
fähigkeit	-3991
▁practice	-3992
bod	-3993
more	-3994
▁Groß	-3995
▁repe	-3996
▁Punkte	-3997
▁needed	-3998
▁zusätz	-3999
organisation	-4000
▁bitte	-4001
▁facil	-4002
▁Erzeug	-4003
▁Transpar	-4004
▁Änderung	-4005
ata	-4006
best	-4007
▁whose	-4008
▁Abschließend	-4009
lassen	-4010
▁nature	-4011
▁achieved	-4012
▁grundlegen	-4013
obil	-4014
ocol	-4015
▁type	-4016
▁Diskussion	-4017
▁,	-4018
gency	-4019
▁turn	-4020
gument	-4021
▁delay	-4022
▁beteil	-4023
lemented	-4024
▁Austria	-4025
▁Fortschritte	-4026
app	-4027
ests	-4028
▁etwa	-4029
uction	-4030
wertung	-4031
▁analys	-4032
▁leider	-4033
▁Entscheidungen	-4034
▁foc	-4035
▁frü	-4036
indung	-4037
▁profit	-4038
▁required	-4039
▁conne	-4040
▁Themen	-4041
▁changes	-4042
▁durchge	-4043
▁betreffen	-4044
▁hinweisen	-4045
itim	-4046
▁Our	-4047
ester	-4048
▁Einw	-4049
▁Serb	-4050
aterial	-4051
verkehrs	-4052
▁Mitglieder	-4053
▁Arbeitsplätz	-4054
▁Zus	-4055
pendent	-4056
▁sustain	-4057
forderungen	-4058
▁WTO	-4059
▁Direct	-4060
▁Gründen	-4061
ichen	-4062
entions	-4063
prinzip	-4064
▁liegen	-4065
▁ve	-4066
▁star	-4067
reiche	-4068
▁Absch	-4069
▁Seite	-4070
▁asked	-4071
iterranean	-4072
gu	-4073
yn	-4074
▁Agr	-4075
▁Aut	-4076
ences	-4077
geleg	-4078
▁Bank	-4079
▁elect	-4080
▁Flücht	-4081
▁pa	-4082
▁Pra	-4083
▁low	-4084
ennen	-4085
▁Will	-4086
▁Patten	-4087
▁values	-4088
imension	-4089
▁suggest	-4090
▁Zunächst	-4091
▁everyone	-4092
▁Kommissions	-4093
▁Transparenz	-4094
stead	-4095
▁asyl	-4096
▁macht	-4097
▁prakt	-4098
▁stark	-4099
▁decided	-4100
